export class TypeAd {
    public Categories = [
        "Другие",
        "Ноутбуки и компьютеры",
        "Смартфоны, ТВ и эликтроника",
        "Бытовая техника",
        "Товары для дома",
        "Инструменты и автотовары",
        "Сантехника и ремонт",
        "Дача, сад и огород",
        "Спорт и увлечения",
        "Одежда, обувь и украшения",
        "Косметические товары",
        "Товары для детей",
        "Зоотовары",
        "Канцтовары и книги",
        "Алкогольные напитки",
        "Товары для бизнеса"
    ]
    public Brends = [
        "Другое",
        "Samsung",
        "Apple",
        "Xiomi",
        "Nike",
    ]
}
